Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/et-svik-mot-samiske-voldsutsatte.html.tmx
Source language: nob
Languages: sme

source: Et svik mot samiske voldsutsatte
sme: Veahkaválddi gillájeaddjit behttojuvvon Sámis

source: Vold i samiske samfunn må tas på alvor.
sme: Veahkaválddi lagaš oktavuođain sámi servodagas ferte váldit duođalaččat.

source: Felles kronikk av Aili Keskitalo, sametingspresident i Sametinget i Norge, Hanne Bjurstrøm, likestillings- og diskrimineringsombud og Tove Smaadahl, daglig leder av Krisesentersekretariatet
sme: Oktasaš kronihkka Aili Keskitalo, Sámedikki presideanta Norgga bealde, Hanne Bjurstrøm, vealahan ja dásseárvoáittardeaddji ja Tove Smaadahl, Heahteguovddáščállingotti jođiheaddji bokte

source: Prisvinnerne av Nobels fredspris i 2018, Nadia Murad og Denis Mukwege, fortjener gratulasjoner og stor hyllest for deres mot og engasjement i arbeidet med menneskers rett til et liv uten vold og overgrep.
sme: Nobela ráfibálkkašumi 2018 vuoiti guovttos, Nadia Murad ja Denis Mukwege, ánssášeaba lihkkosávaldagaid ja hui stuorra rámi. Sudno sáŋggárvuohta ja áŋgiruššan leat ovdagovvan buohkaide geat barget olbmuid rivttiiguin beassat eallit veahkaválddi ja vearredaguid haga.

source: Vold mot kvinner er et globalt problem, som også rammer hardt i vår del av verden.
sme: Veahkaváldi nissonolbmuid vuostá čuohcá garrasit maiddái min oassái máilmmis.

source: Likestillings- og diskrimineringsombudet og Krisesentersekretariatet arrangerer årlig «Taushet tar liv», en kampanje der målet er å spre kunnskap og engasjement rundt vold i nære relasjoner blant annet for å hindre partnerdrap.
sme: Dásseárvoáittardeaddji ja Heahteguovddáščállingoddi lágidit juohke jagi kampánjja maid gohčodit Jávohisvuohta goddá, man ulbmilin lea juohkit dieđuid ja áŋgiruššat veahkaválddi vuostá, erenoamážit hehttendihte daid áššiid mas olmmoš goddá guoimmis.

source: I år er Sametinget med som samarbeidspartner, da vi retter særlig fokus på vold mot eldre og vold i nære relasjoner i samiske samfunn.
sme: Dán jagi lei Sámediggi ovttasbarggus mielde ja dán jagi kampánja fokusere erenoamážit veahkaválddálašvuhtii boarrásiid vuostá ja veahkaválddálašvuhtii lagaš oktavuođain sámi servodagas.

source: Forskning viser at 49 prosent av samiske kvinner har blitt utsatt for fysisk, psykisk eller seksuell vold i løpet av livet.
sme: Dutkan čájeha ahte 49 proseantta sámi nissonolbmuin leat gillán fysalaš ja psyhkalaš dahje seksuála veahkaválddi eallimis.

source: Annenhver samisk kvinne er voldsutsatt, og lever med konsekvensene av dette, mens 40 prosent av samiske menn har opplevd vold.
sme: Dát mearkkaša ahte juohke nubbi sámi nissonolmmoš lea gillán veahkaválddi, ja eallá dan váikkuhusaiguin. 40 proseantta sámi dievdduid gaskkas leat gillán veahkaválddi.

source: Tallene viser at som same er risikoen for å oppleve vold betydelig mye høyere enn majoritetsbefolkningen.
sme: Dat mearkkaša ahte sápmelaččain lea mealgat stuorát várra vásihit veahkaválddi go majoritehtaálbmogis.

source: Volden i samiske samfunn har lenge vært fortiet og voldsutsatte samer våger ofte ikke å si ifra om vold.
sme: Veahkaválddi birra sámi servodagas leat guhká leamaš jávohisvuohta ja sámit geat leat gillán veahkaválddi eai leat duostan muitalit dan birra.

source: Samer har tradisjon for å ville ordne opp selv og har liten tro på at det norske samfunnet kan hjelpe dem. Men noe har skjedd de siste årene: unge samer er tryggere i sin identitet og tør å ta opp problemer i sitt samfunn.
sme: Sámiin lea árbevierru ieš ordnet áššiid ja lea unnán jáhkku ahte norgga servodat sáhtášii sin veahkehit. Muhto juoga lea dáhpáhuvvan maŋimuš jagiid: Nuorra sápmelaččat leat oadjebasat iežaset identitehtain ja dustet váldit ovdan váttisvuođaid iežaset servodagas.

source: Tysfjordsakene viser tydelig at man ikke lenger ønsker å lide i taushet.
sme: Divttasvuona áššit čájehit čielgasit ahte eat hálit šat gillát jávohisvuođas.

source: Det er en sunn utvikling som vi nå ser i samiske samfunn, og det gir håp for fremtiden.
sme: Dát lea dearvvaš ovdáneapmi maid mii dál oaidnit sámi servodagas, ja dat addá doaivaga boahtteáigái.

source: Sametingspresident Aili Keskitalo har ved flere anledninger tatt opp voldsproblematikk både overfor regjeringen og i internasjonale sammenhenger.
sme: Sámedikki presideanta Aili Keskitalo lea ollu oktavuođain ovddidan fáttá ráđđehussii, ja lea hupman veahkaválddi problematihka birra sihke nationála dásis ja riikkaidgaskasaččat.

source: Det samiske samfunnet har selv begynt å bryte tabuene knyttet til vold og vi hører stadig flere stemmer.
sme: Sámi servodat lea ieš cuvkegoahtán tabuid mat čatnasit problematihkkii veahkaválddálašvuođain ja mii vásihat ahte dađistaga eambbogat rahpasit fáttá ektui, maiddái almmolašvuođas.

source: Det er et viktig bidrag til arbeidet med å redusere voldstallene.
sme: Dát lea deaŧalaš veahkki bargui veahkaválddi loguid unnidemiin.

source: Men det samiske samfunnet klarer ikke dette alene.
sme: Muhto sámi servodat ii nagot okto iežas veahkehit.

source: Heldigvis er det flere gode støttespillere i arbeidet: Likestillings- og diskrimineringsombudet og Krisesentersekretariatet står sammen med det samiske samfunn i saken.
sme: Lihkus leat ollu buorit doarjaleaddjit dán deaŧalaš barggus: Dásseárvo- ja vealahanáittardeaddji ja Heahteguovddáščállingoddi barget ovttas sámi servodagain dán áššis.

source: Norges nasjonale institusjon for menneskerettigheter (NIM) peker i sin rapport på de alvorlige menneskerettighetsutfordringene knyttet til vold i samiske samfunn, og FN har ved flere anledninger bedt Norge om å utarbeide en helhetlig plan for å redusere vold i Sápmi.
sme: Norgga nationála olmmošvuoigatvuođaid ásahus lea buktán raportta mas čujuhuvvo daid duođalaš olmmošvuoigatvuođalaš hástalusaide mat čatnasit veahkaváldái sámi servodagas ja ON lea ollu gerddiid bivdán Norgga ráhkadit ollislaš plána geahpedan dihtii veahkaválddi Sámis.

source: Dette er en stor utfordring, som krever helhetlig innsats.
sme: Dát lea stuorra hástalussan olles servodahkii, ja gáibida ollislaš áŋgiruššama.

source: Vi savner at regjeringen aktivt tar grep i samarbeid med det samiske folk.
sme: Mii váillahat ráđđehusas árjjalaš daguid dán áššis ovttasbargguin sámi álbmogiin.

source: Det samiske krise- og incestsenteret i Karasjok er det eneste senteret i landet som gir et tilbud der samisk språk- og kulturkompetanse er sentral, men det er truet av dårlig økonomi.
sme: Stuorraservodat ii leat vuos vástidan sámi álbmoga veahkkečuorvumiidda.

source: Vi mener det er essensielt å sikre et godt hjelpetilbud til den samiske befolkningen.
sme: Dat ii leat dohkálaš, erenoamážit go eallit riikkas mii doarju nissonolbmuid rivttiid beassat eallit veahkaválddi haga riikkaidgaskasaš oktavuođain.
